TargetApplication=ImgBurn
Author=Normunds Narščus [NorKais]
SourceLANGID=2057
LANGID=1062
Generator=DKLang Translation Editor v3.0
LastModified=2008-08-06 17:20:36

[frmAbout]
00000001=Par ImgBurn
00000002=ImgBurn
00000003=Versija:
00000004=Nezināms
00000005=Izstrādātājs:
00000006=LIGHTNING UK!
00000007=License:
00000008=BEZMAKSAS
00000009=ŠĪ PROGRAMMA VAR TIKT LICENSĒTA TIKAI BEZMAKSAS
00000010=Mājas Lapa:
00000011=Nezināms
00000012=Forums:
00000013=Nezināms
00000014=E-Pasts:
00000015=Nezināms
00000016=Labi
00000017=Tulkojis:
00000018=Normunds Narščus [NorKais]

[frmAskEraseDisc]
00000001=Izdzēst Disku
00000002=Izdzēst Disku
00000003=Visa diskā esošā informācija tiks izdzēsta!
00000004=Ātri
00000005=Pilnībā
00000006=Atcelt

[frmAutomaticWriteSpeed]
00000001=Automātisks Ierakstīšanas Ātrums
00000002=Apraksts
00000003=Ierakstīšanas Ātrums
00000004=Labi
00000005=Atcelt
00000006=Uzstādījumi
00000007=Atjaunināt
00000008=Ierakstīšanas Ātrums:
00000009=Pievienot
00000010=Noņemt
00000011=Iekārta:
00000012=Diska ID:
00000013=Ierakstīšanas Ātrums:
00000014=Atjaunināt
00000015=Noņemt
00000016=Pievienot
00000017=Uzstādīt 'Diska ID' pašreizējam medijam
00000018=Aplūkot Izmantojot
00000019=Diska ID
00000020=Iekārta
00000021=Importēt
00000022=Eksportēt
00000023=PngBilde0
00000024=PngBilde1
00000025=Paplašināt Visu
00000026=Sašaurināt Visu
00000027=Sagatavojas...
00000028=Ievadi medija kodu (piem. MCC-004-00 šeit, norādi ierakstīšanas ātrumu, kurš tiks izmanots visām nespecificētām iekārtām un tad no spied 'Pievienot' pogu, lai pievienotu to sarakstam!
00000029=Uzstādījumi
00000030=Parādīt Ne Šī Brīža Iekārtas

[frmBuildImageTree]
00000001=Veido Virtuālā Attēla Koku...
00000002=Atcelt
00000003=Patreizējā Direktorija
00000004=Nezināms
00000005=Patreizējā Lieta
00000006=Nezināms

[frmBurnNextDisc]
00000001=Lūdzu ielieciet nākamo disku...
00000002=Statusa Teksts
00000003=Izlaist Virtuālo Attēlu
00000004=Atcelt
00000005=Tālāk
00000006=Nezināms
00000007=Laiks:
00000008=Sektori:
00000009=Nezināms
00000010=Lielums:
00000011=Nezināms
00000012=Nezināms
00000013=Nosaukums:
00000014=Atvērt mapi
00000015=Nezināms
00000016=Kopija:
00000017=Nezināms
00000018=Iedzīt
00000019=Izdzīt
00000020=Nezināms
00000021=Atrast Nākamo Tukšo Disku Mainītājā
00000022=Aplūkot Mainītāja Iestatījumus...
00000023=Labi
00000024=Iepriekšējais
00000025=Nezināms
00000026=Nosaukums:
00000027=Eksportēt Grafiskos Datus...
00000028=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000029=Atvērt failu mapi
00000030=Grafiskie Dati:
00000031=Nezināms
00000032=Kopija:
00000033=Nezināms
00000034=Izdzēst virtuālo attēlu
00000035=Iedzīt
00000036=Izdzīt
00000037=Nezināms
00000038=Mainīt
00000039=Parādīt IFO Layer Break Informāciju
00000040=Kopēt

[frmBurnQueue]
00000001=Ierakstīšanas Rinda
00000002=Pārvietot izvēlētos attēlus zemāk (Ctrl+Down)
00000003=Pārvietot izvēlētos attēlus uz beigām (Ctrl+End)
00000004=Pārvietot izvēlētos attēlus uz augšu (Ctrl+Home)
00000005=Pārvietot izvēlētos attēlus augstāk (Ctrl+Up)
00000006=Noņemt izvēlētos attēlus (Del)
00000007=Noņemt visus attēlus (Ctrl+Del)
00000008=Norādīt faila atrašanās vietu... (Ins)
00000009=Ierakstīt
00000010=Izveidot CD CUE Failu...
00000011=Vārds
00000012=Statuss
00000013=Rindas Informācija
00000014=Atlikušas Bildes:
00000015=Atlikušas Kopijas:
00000016=Nezināms
00000017=Nezināms
00000018=Attēla informācijas
00000019=Nosaukums:
00000020=Sectori:
00000021=Lielums:
00000022=Nezināms
00000023=Nezināms
00000024=Nezināms
00000025=Atvērt mapi
00000026=Ierakstītas Kopijas:
00000027=Nezināms
00000028=Iedzīt
00000029=Izdzīt
00000030=Apstiprināt uzstādījumus izvēlētajam virtuālajam attēlam
00000031=Apstiprināt Izvēlētajam:
00000032=Nezināms
00000033=Dalīt izvēlētos virtuālos attēlus starp iekārtām (Ctrl+S)
00000034=Izdzēst virtuālo attēlu, kad pabeigts
00000035=Izvēlēties Ierakstīšanas Ātrumu:
00000036=Izvēlēties Pašreizējo Iekārtu
00000037=Izvēlēties Kopijas:
00000038=Apstiprināt *Visus* uzstādījumus izvēlētajiem virtuālajiem attēliem
00000039=Visi
00000040=Apstiprināt 'Iekārtas' uzstādījumus norādītajam virtuālajam attēlam
00000041=Iekārta
00000042=Apstiprināt 'Izdzēst Virtuālo Attēlu' uzstādījumus norādītajam virtuālajam attēlam
00000043=Izdzēst Virtuālo Attēlu
00000044=Apstiprināt 'Ierakstīšanas Ātrums' uzstādījumus norādītajam virtuālajam attēlam
00000045=Ierakstīšanas Ātrums
00000046=Apstiprināt 'Kopijas' uzstādījumus norādītajam virtuālajam attēlam
00000047=Kopijas
00000048=Pārbīdīt Uz Augšu
00000049=Pārbīdīt Augstāk
00000050=Pārbīdīt Zemāk
00000051=Pārbīdīt Uz Leju
00000052=Kārtot Pēc Vārda
00000053=Kārtot Pēc Vārda (Ignorēt Ceļu)
00000054=Kārtot Pēc Mapes Vārda
00000055=Ielādēt Pēdējo Lietoto Rindu
00000056=Ielādēt Rindu...
00000057=Saglabāt Rindu...
00000058=Pievienot...
00000059=Noņemt
00000060=Rindot Vēlreiz
00000061=Atzīmēt kā Ierakstītu
00000062=Apstiprināt 'Iekārta' Uzstādījumus Norādītajam
00000063=Apstiprināt 'Izdzēst Virtuālo Attēlu' Uzstādījumus Norādītajam
00000064=Apstiprināt 'Ierakstīšanas Ātrums' Uzstādījumus Norādītajam
00000065=Apstiprināt 'Kopijas' Uzstādījumus Norādītajam
00000066=Apstiprināt Visus Uzstādījumus Norādītajam
00000067=Dalīt Norādītos Virtuālos Attēlus Starp Iekārtām
00000068=Dalīt Visus Virtuālos Attēlus Starp Iekārtām
00000069=Noņemt Ierakstīts
00000070=Noņemt Rindojas
00000071=Noņemt Visu
00000072=Norādīt Visu
00000073=Pārstatīt Izlasi
00000074=Mainīt
00000075=Parādīt IFO Slāņa Laušanas Informāciju
00000076=PngBilde0
00000077=PngBilde1
00000078=Labi

[frmCancel]
00000001=ImgBurn
00000002=Vai tik tiešām tu vēlies Atcelt?
00000003=Turpināt
00000004=Jā
00000005=Nē
00000006=Pauze

[frmChangeAdvancedSettings]
00000001=Izmainīt Papildus Uzstādījumus
00000002=Iekārta
00000003=Nezināms
00000004=Laipni Lūgts!
00000005=Lūdzu norādi atlasīto cilni iekārtas tipam
00000006=(Ja tu nezini, ko tu dari, vienkārši spied 'Labi' tagad!)
00000007=BenQ
00000008=Patreizējie Uzstādījumi:
00000009=Nezināms
00000010=Patreizējie Uzstādījumi:
00000011=Jauni Uzstādījumi:
00000012=Atsvaidzināt
00000013=Lūdzu Norādi...
00000014=Lūdzu Norādi...\nOverSpeed\nSolid Burn (Zināms Medijs)\nSolid Burn (Nezināms Medijs)\nTest Write (Priekš DVD+R/+RW/+R DL Medijs)\nWOPC\n
00000015=Lūdzu Norādi...
00000016=Lūdzu Norādi...\n
00000017=Mainīt
00000018=LITE-ON
00000019=Patreizējie Uzstādījumi:
00000020=Patreizējie Uzstādījumi:
00000021=Nezināms
00000022=Jauni Uzstādījumi:
00000023=Atsvaidzināt
00000024=Lūdzu Norādi...
00000025=Lūdzu Norādi...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nIztukšot OPC Vēsturi\n
00000026=Lūdzu Norādi...
00000027=Lūdzu Norādi...\n
00000028=Mainīt
00000029=Plextor
00000030=Patreizējie Uzstādījumi:
00000031=Patreizējie Uzstādījumi:
00000032=Nezināms
00000033=Jauni Uzstādījumi:
00000034=Atsvaidzināt
00000035=Lūdzu Norādi...
00000036=Lūdzu Norādi...\nAutoStrategy\nPowerRec\n
00000037=Lūdzu Norādi...
00000038=Lūdzu Norādi...\n
00000039=Mainīt
00000040=Samsung
00000041=Nomainīt Uz:
00000042=Patreizējie Uzstādījumi:
00000043=Nezināms
00000044=Atsvaidzināt
00000045=Jauni Uzstādījumi:
00000046=Lūdzu Norādi...
00000047=Lūdzu Norādi...\nMaģiskais Ātrums\n
00000048=Mainīt
00000049=Lūdzu Norādi...
00000050=Lūdzu Norādi...\n
00000051=Labi
00000052=Papildus

[frmChangeBookType]
00000001=Nomainīt Ieraksta Tipu
00000002=Laipni Lūgts!
00000003=Lūdzu norādi atlasīto cilni iekārtas tipam
00000004=(Ja tu nezini, ko tu dari patreiz, vienkārši spied 'Labi' tagad!)
00000005=BenQ
00000006=Patreizējie Uzstādījumi:
00000007=Nezināms
00000008=Patreizējie Uzstādījumi:
00000009=Jauni Uzstādījumi:
00000010=Atjaunot
00000011=Lūdzu Norādi...
00000012=Lūdzu Norādi...\nPašreizējais Medijs (Priekš DVD+RW Medija)\nIerīce (Priekš DVD+R Medijam)\nIerīce (Priekš DVD+RW Medija)\nIerīce (Priekš DVD+R DL Medija)\n
00000013=Lūdzu Norādi...
00000014=Lūdzu Norādi...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Mainīt
00000016=LG
00000017=Patreizējie Uzstādījumi:
00000018=Patreizējie Uzstādījumi:
00000019=Nezināms
00000020=Jauni Uzstādījumi:
00000021=Atjaunot
00000022=Lūdzu Norādi...
00000023=Lūdzu Norādi...\nIerīce (Priekš DVD+R Medija)\nIerīce (Priekš DVD+R DL Medija)\n
00000024=Lūdzu Norādi...
00000025=Lūdzu Norādi...\nNormāli\nDVD-ROM\n
00000026=Mainīt
00000027=LITE-ON
00000028=Patreizējie Uzstādījumi:
00000029=Nezināms
00000030=Jauni Uzstādījumi:
00000031=Patreizējie Uzstādījumi:
00000032=Atjaunot
00000033=Mainīt
00000034=Lūdzu Norādi...
00000035=Lūdzu Norādi...\nNormāli\nDVD-ROM\nDVD+RW\n
00000036=Lūdzu Norādi...
00000037=Lūdzu Norādi...\nNākamais Ieraksts\nPašreizējais Medijs (For DVD+RW Medija)\nIerīce (Priekš DVD+R Medija)\nIerīce (Priekš DVD+RW Medija)\nIerīce (Priekš DVD+R DL Medija)\nIerīce (Priekš DVD+R Media - Elektriski Pārprogramējamā Lasāmatmiņa!)\nIerīce (Priekš DVD+RW Media - Elektriski Pārprogramējamā Lasāmatmiņa!)\nDrive (For DVD+R DL Media - EEPROM!)\n
00000038=NEC
00000039=Patreizējie Uzstādījumi:
00000040=Patreizējie Uzstādījumi:
00000041=Nezināms
00000042=Jauni Uzstādījumi:
00000043=Atjaunot
00000044=Lūdzu Norādi...
00000045=Lūdzu Norādi...\nIekārta (Priekš DVD+R Medija)\nIekārta (Priekš DVD+RW Medija)\nIekārta (Priekš DVD+R DL Medija)\nIekārta (Priekš DVD+R Medija - Pagaidu)\nIekārta (Priekš DVD+RW Medija - Pagaidu)\nIekārta (Priekš DVD+R DL Medija - Pagaidu)\nAktīvie Uzstādījumi (Priekš DVD+R Medija)\nActive Setting (For DVD+RW Media)\nActive Setting (For DVD+R DL Media)\n
00000046=Lūdzu Norādi...
00000047=Lūdzu Norādi...\nNormāli\nDVD-ROM\n
00000048=Mainīt
00000049=Nu Tech
00000050=Patreizējie Uzstādījumi:
00000051=Patreizējie Uzstādījumi:
00000052=Nezināms
00000053=Jauni Uzstādījumi:
00000054=Atjaunot
00000055=Lūdzu Norādi...
00000056=Lūdzu Norādi...\nPašreizējais Medijs (Priekš DVD-RW Medija)\nPašreizējais Medijs (Priekš DVD+RW Medija)\nIekārta (Priekš DVD-R Medija)\nIekārta (Priekš DVD-RW Medija)\nIekārta (Priekš DVD+R/+R DL Medija)\nIekārta (Priekš DVD+RW Medija)\nIekārta (Priekš DVD-R Medija - Zibens RAMS!)\nIekārta (Priekš DVD-RW Medija - Zibens RAMS!)\nIekārta (Priekš DVD+R/+R DL Medija - Zibens RAMS!)\nIekārta (Priekš DVD+RW Medija - Zibens RAMS!)\n
00000057=Lūdzu Norādi...
00000058=Lūdzu Norādi...\nDVD-ROM\nDVD+R/RW\n
00000059=Mainīt
00000060=Plextor
00000061=Patreizējie Uzstādījumi:
00000062=Patreizējie Uzstādījumi:
00000063=Nezināms
00000064=Jauni Uzstādījumi:
00000065=Atjaunot
00000066=Lūdzu Norādi...
00000067=Lūdzu Norādi...\nIekārta (Priekš DVD+R Medija)\nIekārta (Priekš DVD+R DL Medija)\n
00000068=Lūdzu Norādi...
00000069=Lūdzu Norādi...\nNormāli\nDVD-ROM\n
00000070=Mainīt
00000071=RICOH
00000072=Patreizējie Uzstādījumi:
00000073=Patreizējie Uzstādījumi:
00000074=Jauni Uzstādījumi:
00000075=Nezināms
00000076=Atjaunot
00000077=Mainīt
00000078=Lūdzu Norādi...
00000079=Lūdzu Norādi...\nIekārta (Priekš DVD+R Medija)\nIekārta (Priekš DVD+RW Medija)\n
00000080=Lūdzu Norādi...
00000081=Lūdzu Norādi...\nNoklusētais\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000082=Samsung
00000083=Patreizējie Uzstādījumi:
00000084=Nezināms
00000085=Patreizējie Uzstādījumi:
00000086=Jauni Uzstādījumi:
00000087=Atjaunot
00000088=Lūdzu Norādi...
00000089=Lūdzu Norādi...\nIekārta (Priekš DVD+R Medija)\nIekārta (Priekš DVD+RW Medija)\nIekārta (Priekš DVD+R DL Medija)\n
00000090=Lūdzu Norādi...
00000091=Lūdzu Norādi...\nNormāli\nDVD-ROM\n
00000092=Mainīt
00000093=Labi
00000094=Iekārta
00000095=Nezināms
00000096=Pašreizējais Medijs
00000097=Nezināms
00000098=Atjaunot
00000099=Papildus

[frmChangeRegionalCode]
00000001=Mainīt Reģionālo Kodu
00000002=Labi
00000003=Atcelt
00000004=Reģions
00000005=Lietotājam Pieejamās Kontrolējamās Izmaiņas:
00000006=1. ASV, Kanāda
00000007=2. Rietumeiropa, Japāna, Dienvidāfrika
00000008=3. Dienvidu un Austrumu Āzija
00000009=4. Austrālija, Latīņamerika
00000010=5. Krievija, Austrumeiropa, Āfrika
00000011=6. Ķīna

[frmChangeVolumeLabel]
00000001=Mainīt Sējuma Iezīmi
00000002=Lūdzu norādi failu...
00000003=Izvēlēties failu...
00000004=Atvērt mapi
00000005=Labi
00000006=Atcelt
00000007=Apstiprināt
00000008=Sējuma Iezīme
00000009=ISO9660:
00000010=Joliet:
00000011=UDF:
00000012=Kopēt ISO9660 sējuma iezīmi uz citām failu sistēmām
00000013=kopēt Joliet sējuma iezīmi uz citām failu sistēmām
00000014=Kopēt UDF sējuma iezīmi uz citām failu sistēmām
00000015=Konvertēt uz 'LIELAJIEM BURTIEM'
00000016=Konvertēt uz 'mazajiem burtiem'
00000017=Konvertēt uz 'Nosaukuma Rakstību'
00000018=Konvertēt uz 'Nosaukuma Rakstību'
00000019=Konvertēt uz 'mazajiem burtiem'
00000020=Konvertēt uz 'LIELAJIEM BURTIEM'
00000021=Izmantot šī brīža datumu un laiku
00000022=Opcijas
00000023=Atļaut Unicode atbalstu UDF Sējuma Iezīmei
00000024=Neviens
00000025=Notīrīt

[frmConfigureDriveOEM]
00000001=Uzstādīt Iekārtu OEM
00000002=Iekārta OEM
00000003=Lūdzu Norādi...
00000004=Lūdzu Norādi...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPlextor\nRicoh\nSamsung\n
00000005=Iekārtas ID
00000006=Labi
00000007=Atcelt
00000008=Instrukcija:||1. Norādi tavas iekārtas ĪSTO ražotāju 'Iekārta OEM' logā.|2. Ieraksti tavas iekārtas ID virkni tā, lai tā ir redzama galveno programmu logā.|| Katrai ID Virknei vajadzētu būt savā atsevišķā rindā un bez ievada/beigu atstarpēm.||Piemēram:||Iekārta OEM: Samsung|Iekārtas ID Virkne: SONY DVD RW DRU-830A||Tātad, Sony DRU-830A iekārta patiesībā ir Samsung iekārta un programmai vajadzētu izmantot Samsung komandas, lai to kontrolētu.

[frmCreateCUE]
00000001=Izveidot CD CUE Failu
00000002=Izkārtojums
00000003=Pārbīdit norādīto lietu zemāk (Ctrl+Down)
00000004=Pārbīdit norādīto lietu uz pašām beigām (Ctrl+End)
00000005=Pārbīdit norādīto lietu uz pašu augšu (Ctrl+Home)
00000006=Pārbīdit norādīto lietu augstāk (Ctrl+Up)
00000007=Dzēst norādīto lietu (Del)
00000008=Pievienot sesiju (Ctrl+S)
00000009=Dzēst visas lietas (Ctrl+Del)
00000010=Norādīt faila atrašanās vietu... (Ins)
00000011=Apraksts
00000012=Laiks
00000013=Ātri Labi
00000014=Labi
00000015=Atcelt
00000022=Saglabāt Pilnus Ceļa Vārdus
00000023=Pievienot Ierakstīšanas Rindai, Kad Pabeigts
00000024=Opcijas
00000039=PngBilde0
00000040=PngBilde1
00000041=Pārbīdīt Uz Augšu
00000042=Pārbīdīt Augstāk
00000043=Pārbīdīt Zemāk
00000044=Pārbīdīt Uz Leju
00000045=Pievienot...
00000046=Noņemt
00000047=Noņemt Visu
00000048=Pievienot Sesiju
00000049=Paplašināt Visu
00000050=Sašaurināt All
00000056=CD-TEKSTS:
00000057=Neviens
00000058=Faila Nosaukums
00000059=Tags
00000060=Cits
00000061=Atjaunot
00000062=Nosaukums:
00000063=Izpildītājs:
00000064=Rādīt Celiņu Izdruku...
00000065=Kārtot Pēc Tagu Celiņu Numuriem
00000066=Kārtot Pēc Tagu Celiņu Numuriem
00000067=Statusa Teksts
00000068=PirmsAtstarpe:
00000069=Kadri     (75 Kadri = 1 Sekunde)
00000070=0 Sekundes
00000071=2 Sekundes
00000072=Cits

[frmCreateLayerBreak]
00000001=Izveidot Slāņa Laušanas Pozīciju
00000002=Aizvet pirmsskata logu, lai turpinātu!
00000003=LBA
00000004=Papildināšana
00000005=Fails/VTS
00000006=LU
00000007=PGC
00000008=Nodaļa
00000009=Šūna
00000010=V/C ID
00000011=Starta Laiks
00000012=SPLIP
00000013=Labi
00000014=Atcelt
00000015=Ignorēt Slāņa Laušanas Opcijas
00000016=Leģenda
00000017=Ideāli
00000018=Ļoti Labi
00000019=Labi
00000020=Viduvēji
00000021=Opcijas
00000022=Neveikt IFO/BUP failu atjaunināšanu
00000023=Viengabala
00000024=Pirmskatīt Norādīto Šūnu
00000025=PngBilde0
00000026=PngBilde1
00000027=PngBilde2
00000028=PngBilde3
00000029=Priekšskatījums

[frmCreateMDS]
00000001=Izveidot DVD MDS Failu
00000006=Labi
00000007=Atcelt
00000008=Saglabāt Pilnus Ceļa Vārdus
00000010=Ātri Labi
00000011=Slāņa Laušanas LBA:
00000012=Pievienot Ierakstīšanas Rindai, Kad Pabeigts
00000013=Dzēst norādīto lietu (Del)
00000014=Norādīt faila atrašanās vietu... (Ins)
00000015=Pārbīdit norādīto lietu augstāk (Ctrl+Up)
00000016=Pārbīdit norādīto lietu zemāk (Ctrl+Down)
00000017=Dzēst visas lietas (Ctrl+Del)
00000018=Pārbīdīt Augstāk
00000019=Pārbīdīt Zemāk
00000020=Pievienot...
00000021=Noņemt
00000022=Noņemt Visu
00000023=Pārbīdit norādīto lietu uz pašām beigām (Ctrl+End)
00000024=Pārbīdit norādīto lietu uz pašu augšu (Ctrl+Home)
00000025=Pārbīdīt Uz Augšu
00000026=Pārbīdīt Uz Leju
00000027=PTP
00000028=OTP

[frmCreateVolumeLabel]
00000001=Apstiprināt Sējuma Iezīmi
00000002=Es nevarēju palīdzēt, bet pamanīju, ka Tu neesi norādījis 'Sējuma Iezīmi' šim virtuālajam attēlam.
00000003=Esot jaukai programmai, kāda es esmu, esmu atbrīvojusi Tevi no problēmām izveidojot vienu!
00000004=Vai Tu vēlies lietot šo sējuma iezīmi?
00000005=Atcelt - Automātisks 'Jā'
00000006=Automātisks 'Jā' pēc x sekundēm...
00000007=Jā
00000008=Nē
00000009=Atcelt
00000010=Sējuma Iezīme
00000011=ISO9660:
00000012=Joliet:
00000013=UDF:
00000014=Kopēt ISO9660 sējuma iezīmi uz citām failu sistēmām
00000015=Kopēt Joliet sējuma iezīmi uz citām failu sistēmām
00000016=Kopēt UDF sējuma iezīmi uz citām failu sistēmām
00000017=Konvertēt uz 'LIELAJIEM BURTIEM'
00000018=Konvertēt uz 'mazajiem burtiem'
00000019=Konvertēt uz 'Nosaukuma Rakstību'
00000020=Konvertēt uz 'LIELAJIEM BURTIEM'
00000021=Konvertēt uz 'mazajiem burtiem'
00000022=Konvertēt uz 'Nosaukuma Rakstību'
00000023=Izmantot šī brīža datumu un laiku

[frmDeviceCapabilities]
00000001=Iekārtas Iespējas
00000002=Nezināms
00000003=Iekārta:
00000004=Ražotāja Specifiskā Informācija:
00000005=Sērijas Numurs:
00000006=Nezināms
00000007=Nezināms
00000008=Bufera Izmērs:
00000009=Nezināms
00000010=Firmware Versija:
00000011=Nezināms
00000012=Nolasīšanas Iespējas
00000013=CD-R
00000014=CD-RW
00000015=DVD-ROM
00000016=DVD-R
00000017=DVD-RW
00000018=DVD+R
00000019=DVD+RW
00000020=DVD+R DL
00000021=DVD-R DL
00000022=HD DVD-ROM
00000023=BD-ROM
00000024=HD DVD-R
00000025=HD DVD-RAM
00000026=BD-R
00000027=BD-RE
00000028=DVD-RW DL
00000029=DVD+RW DL
00000030=DVD-RAM
00000031=Slāņa Pārlēkšanas Ier.
00000032=LightScribe
00000033=Labelflash
00000034=BD-R DL
00000035=HD DVD-R DL
00000036=HD DVD-RW DL
00000037=HD DVD-RW
00000038=CD Teksts
00000039=C2 Kļūdas
00000040=Ierakstīšanas Iespējas
00000041=CD-R
00000042=CD-RW
00000043=DVD-R
00000044=DVD-RW
00000045=DVD+R
00000046=DVD+RW
00000047=DVD+R DL
00000048=DVD-R DL
00000049=HD DVD-R
00000050=HD DVD-RAM
00000051=BD-R
00000052=BD-RE
00000053=DVD+RW DL
00000054=DVD-RW DL
00000055=DVD-RAM
00000056=DVD-ROM
00000057=HD DVD-ROM
00000058=BD-ROM
00000059=Slāņa Pārlēkšanas Ier.
00000060=Labelflash
00000061=LightScribe
00000062=BD-R DL
00000063=HD DVD-R DL
00000064=HD DVD-RW
00000065=HD DVD-RW DL
00000066=CD Teksts
00000067=C2 Kļūdas
00000068=Labi
00000069=Pārbaudīt Firmware Atjauninājumus

[frmEmbeddedChangerControl]
00000001=Iegultā Mainītāja Kontrole
00000002=Iekārta
00000003=Nezināms
00000004=Slotu Skaits:
00000005=Puses Maiņas Spēja:
00000006=Atbalstāmā Diska Pasniegšana:
00000007=Nezināms
00000008=Nezināms
00000009=Nezināms
00000010=Iedzīt
00000011=Izdzīt
00000012=Labi
00000013=Sloti
00000014=Patreizējais Slots:
00000015=Nezināms
00000016=Izdzīt
00000017=Slots
00000018=Diska Pasniegšana
00000019=Ielādēt Norādīto Slotu

[frmFilterDriverLoadOrder]
00000001=Filtrēt Draivera Ielādes Kārtību
00000002=Versijas Informācija
00000003=Faila Nosaukums:
00000004=Nezināms
00000005=Faila Nosaukums:
00000006=Nezināms
00000007=Faila Apraksts:
00000008=Nezināms
00000009=Kompānijas Nosaukums:
00000010=Nezināms
00000011=Produkta Nosaukums:
00000012=Nezināms
00000013=Produkta Versija:
00000014=Nezināms
00000015=Autortiesības:
00000016=Nezināms
00000017=Filtrēšanas Veids
00000018=Filtrēt Draivera Nosaukumu
00000019=Labi
00000020=Noņemt Norādīto Filtru
00000021=Atjaunot
00000022=Kopēt Uz Starpliktuvi
00000023=PngBilde0
00000024=PngBilde1

[frmImageInformation]
00000001=Attēla informācijas
00000002=Sesija
00000003=Ieraksts
00000004=Tips
00000005=Indeks
00000006=Starts
00000007=Garums
00000008=Labi
00000009=Informācija
00000010=Sējuma Iezīme:
00000011=Nezināms
00000012=0 Sesijas, 0 Dziesmas
00000013=Medija Kataloga Numurs:
00000014=Nezināms
00000015=Kopējais Laiks:
00000016=CD-TEKSTS
00000017=Nosaukums:
00000018=Nezināms
00000019=Nezināms
00000020=Izpildītājs:
00000021=Diska ID:
00000022=UPC / EAN:
00000023=Nezināms
00000024=Nezināms
00000025=Nezināms
00000026=Attēla informācijas
00000027=Medija Informācija
00000028=LBA

[frmLog]
00000001=ImgBurn Norises
00000002=&Fails
00000003=Izveidot Jaunu
00000004=Atvērt...
00000005=Saglabāt Kā...
00000006=Printēt
00000007=Aizvērt
00000008=&Rediģēt
00000009=Izgriest
00000010=Kopēt
00000011=Izdzēst
00000012=Norādīt Visu
00000013=&Rīki
00000014=Notikumu Uzskaitītājs
00000015=Izgriest
00000016=Kopēt
00000017=Izdzēst
00000018=Norādīt Visu
00000019=PngBilde1
00000020=PngBilde2
00000021=PngBilde3
00000022=PngBilde4
00000023=PngBilde5
00000024=PngBilde6
00000025=PngBilde7

[frmMain]
00000001=ImgBurn
00000002=Nolasīt
00000003=Eksportēt Grafiskos Datus...
00000004=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000005=Avots
00000006=Iedzīt
00000007=Izdzīt
00000008=Nosaukums:
00000009=Nezināms
00000010=Izpildīšanas Identificētājs
00000011=Izpild. ID:
00000012=Nezināms
00000013=Failu Sisēma(-s)
00000014=Failu Sistēma:
00000015=Nezināms
00000016=Sektoru Pārlūkotājs...
00000017=Aplūkot Mainītāja Iestatījumus...
00000018=Galamērķis
00000019=Atvērt mapi
00000020=Brīvas Vietas:
00000021=Nezināms
00000022=Izvēlēties failu...
00000023=Ietilpība:
00000024=Nezināms
00000025=Lūdzu norādi failu...
00000026=Labi
00000027=Atcelt
00000028=Uzstādījumi
00000029=Nolasīšanas Ātrums:
00000030=Pievienot Ierakstīšanas Rindai, Kad Pabeigts
00000031=Nolasīšanas Ātrums (Datu)
00000032=Nolasīšanas Ātrums (Mūzikas)
00000033=Informācija
00000034=Pārbaudīšanas Ātrums:
00000035=Nezināms
00000036=Nezināms
00000037=Lielums:
00000038=Sektori:
00000039=Nezināms
00000040=Patērētais Laiks:
00000041=Atlikušais Laiks:
00000042=Nezināms
00000043=Laiks:
00000044=Nezināms
00000045=Izpildīt
00000046=Ierīces Buferis
00000047=Atcelt
00000048=Virtuālā Attēla Buferis
00000049=Avots
00000050=Nezināms
00000051=Laiks:
00000052=Sektori:
00000053=Nezināms
00000054=Lielums:
00000055=Nezināms
00000056=Nezināms
00000057=Nosaukums:
00000058=Nezināms
00000059=Atvērt mapi
00000060=Nezināms
00000061=Izdzēst virtuālo attēlu, kad pabeigts
00000062=Izdzēst Virtuālo Attēlu
00000063=Aizvērt programmu, kad pabeigts
00000064=Aizvērt Programmu
00000065=Izslēgt datoru, kad pabeigts
00000066=Izslēgt Datoru
00000067=Pārbaudīt disku pēc ierakstīšanas
00000068=Pārbaudīt
00000069=Izdzīt iekārtas šūplādi, kad pabeigts
00000070=Izdzīt Šūplādi
00000071=Informācija
00000072=Ierakstīšanas Ātrums:
00000073=Nezināms
00000074=Nezināms
00000075=Lielums:
00000076=Sektori:
00000077=Nezināms
00000078=Patērētais Laiks:
00000079=Atlikušais Laiks:
00000080=Nezināms
00000081=Laiks:
00000082=Nezināms
00000083=Izpildīt
00000084=Buferis
00000085=Atcelt
00000086=Ierakstīšanas Mēģinājumi:
00000087=Ierīces Buferis
00000088=Iekārta:
00000089=Nezināms
00000090=Fails:
00000091=Nezināms
00000092=Avots
00000093=Sektori:
00000094=Nezināms
00000095=Lielums:
00000096=Nezināms
00000097=Nosaukums:
00000098=Laiks:
00000099=Nezināms
00000100=Nezināms
00000101=Pārbaudīt disku pēc ierakstīšanas
00000102=Pārbaudīt
00000103=Izdzēst virtuālo attēlu, kad pabeigts
00000104=Izdzēst Virtuālo Attēlu
00000105=Izslēgt datoru, kad pabeigts
00000106=Izslēgt Datoru
00000107=Aizvērt programmu, kad pabeigts
00000108=Aizvērt Programmu
00000109=Izdzīt iekārtas šūplādi, kad pabeigts
00000110=Izdzīt Šūplādi
00000111=Informācija
00000112=Ierakstīšanas Ātrums:
00000113=Nezināms
00000114=Nezināms
00000115=Lielums:
00000116=Sektori:
00000117=Nezināms
00000118=Patērētais Laiks:
00000119=Atlikušais Laiks:
00000120=Nezināms
00000121=Laiks:
00000122=Nezināms
00000123=Izpildīt
00000124=Buferis
00000125=Atcelt
00000126=Ierakstīšanas Mēģinājumi:
00000127=Ierīces Buferis
00000128=Iekārta:
00000129=Nezināms
00000130=Kopija:
00000131=Nezināms
00000132=Avots
00000133=Lūdzu norādi failu...
00000134=Sektori:
00000135=Nezināms
00000136=Lielums:
00000137=Nezināms
00000138=Nosaukums:
00000139=Atvērt mapi
00000140=Laiks:
00000141=Nezināms
00000142=Nezināms
00000143=Pārbaudīt disku pēc ierakstīšanas
00000144=Pārbaudīt
00000145=Izdzēst virtuālo attēlu, kad pabeigts
00000146=Izdzēst Virtuālo Attēlu
00000147=Izslēgt datoru, kad pabeigts
00000148=Izslēgt Datoru
00000149=Aizvērt programmu, kad pabeigts
00000150=Aizvērt Programmu
00000151=Izdzīt iekārtas šūplādi, kad pabeigts
00000152=Izdzīt Šūplādi
00000153=Informācija
00000154=Ierakstīšanas Ātrums:
00000155=Nezināms
00000156=Nezināms
00000157=Lielums:
00000158=Sektori:
00000159=Nezināms
00000160=Patērētais Laiks:
00000161=Atlikušais Laiks:
00000162=Nezināms
00000163=Laiks:
00000164=Nezināms
00000165=Izpildīt
00000166=Buferis
00000167=Atcelt
00000168=Fails:
00000169=Atvērt mapi
00000170=Brīvas Vietas:
00000171=Nezināms
00000172=Nezināms
00000173=Nezināms
00000174=Avots
00000175=Sektori:
00000176=Nezināms
00000177=Lielums:
00000178=Nezināms
00000179=Nosaukums:
00000180=Laiks:
00000181=Nezināms
00000182=Nezināms
00000183=Pārbaudīt disku pēc ierakstīšanas
00000184=Pārbaudīt
00000185=Izdzēst virtuālo attēlu, kad pabeigts
00000186=Izdzēst Virtuālo Attēlu
00000187=Izslēgt datoru, kad pabeigts
00000188=Izslēgt Datoru
00000189=Aizvērt programmu, kad pabeigts
00000190=Aizvērt Programmu
00000191=Izdzīt iekārtas šūplādi, kad pabeigts
00000192=Izdzīt Šūplādi
00000193=Informācija
00000194=Ierakstīšanas Ātrums:
00000195=Nezināms
00000196=Nezināms
00000197=Lielums:
00000198=Sektori:
00000199=Nezināms
00000200=Patērētais Laiks:
00000201=Atlikušais Laiks:
00000202=Nezināms
00000203=Laiks:
00000204=Nezināms
00000205=Izpildīt
00000206=Buferis
00000207=Atcelt
00000208=Ierakstīšanas Mēģinājumi:
00000209=Ierīces Buferis
00000210=Iekārta:
00000211=Nezināms
00000212=Izpētīt
00000213=Laiks:
00000214=Sektori:
00000215=Nezināms
00000216=Lielums:
00000217=Nezināms
00000218=Nezināms
00000219=Pārbaudīt disku pēc ierakstīšanas
00000220=Pārbaudīt
00000221=Izslēgt datoru, kad pabeigts
00000222=Izslēgt Datoru
00000223=Aizvērt programmu, kad pabeigts
00000224=Aizvērt Programmu
00000225=Izdzēst virtuālo attēlu, kad pabeigts
00000226=Izdzēst Virtuālo Attēlu
00000227=Izdzīt iekārtas šūplādi, kad pabeigts
00000228=Izdzīt Šūplādi
00000229=Attīrīt
00000231=Startēt Pārsūtīšanu
00000232=Ierakstīt
00000233=Galamērķis
00000234=Iedzīt
00000235=Izdzīt
00000236=Izdzēst Disku...
00000237=Aplūkot Mainītāja Iestatījumus...
00000238=Testa Režīms
00000239=Pārbaudīt
00000240=Uzstādījumi
00000241=Ierakstīšanas Ātrums:
00000242=Nomainīt Ieraksta Tipu...
00000243=Mainīt Papildus Uzstādījumus...
00000244=(Nezināms)
00000245=Mainīt Automātiskās Ierakstīšanas Ātrumu...
00000246=Izpētīt
00000247=Eksportēt Grafiskos Datus...
00000248=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000249=Grafiskie Dati:
00000250=Sektori
00000251=Uzstādīt 'Dažādi' vērtību priekš 'Brīvi Sektori' pašreizējam medijam
00000252=MB
00000253=Visi Sektori
00000254=Cits
00000255=Informācija
00000256=Nolasīšanas Ātrums:
00000257=Nezināms
00000258=Nezināms
00000259=Lielums:
00000260=Sektori:
00000261=Nezināms
00000262=Patērētais Laiks:
00000263=Atlikušais Laiks:
00000264=Nezināms
00000265=Laiks:
00000266=Nezināms
00000267=Izpildīt
00000268=Buferis
00000269=Atcelt
00000270=Atvērt mapi
00000271=Brīvas Vietas:
00000272=Nezināms
00000273=Nezināms
00000274=Nolasīšanas Kļūdas:
00000275=Avots
00000276=Nezināms
00000277=Nosaukums:
00000278=Sektori:
00000279=Lielums:
00000280=Nezināms
00000281=Laiks:
00000282=Nezināms
00000283=Nezināms
00000284=Nezināms
00000285=Izdzīt iekārtas šūplādi, kad pabeigts
00000286=Izdzīt Šūplādi
00000287=Aizvērt programmu, kad pabeigts
00000288=Aizvērt Programmu
00000289=Izslēgt datoru, kad pabeigts
00000290=Izslēgt Datoru
00000291=Pārbaudīt disku pēc ierakstīšanas
00000292=Pārbaudīt
00000293=Izdzēst virtuālo attēlu, kad pabeigts
00000294=Izdzēst virtuālo attēlu
00000295=Ko tu vēlētos izdarīt?
00000296=Nolasīt
00000297=Izveidot virtuālo attēlu no diska
00000298=Izveidot (Iekārta)
00000299=Ierakstīt failus/mapes diskā
00000300=Ierakstīt
00000301=Ierakstīt virtuālo attēlu diskā
00000302=Pārbaudīt
00000303=Pārbaudīt Disku
00000304=Izpētīt
00000305=Izpētīt
00000306=Izveidot (Virtuālā Attēla Fails)
00000307=Izveidot virtuālo attēlu no failiem/mapēm
00000308=Pārbaudīt
00000309=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000310=Eksportēt Grafiskos Datus...
00000311=Avots
00000312=Iedzīt
00000313=Izdzīt
00000314=Sektoru Pārlūkotājs...
00000315=Aplūkot Mainītāja Iestatījumus...
00000316=Pārbaudīt Uz Virtuālā Attēla Failu
00000317=Virtuālā Attēla Fails
00000318=Lūdzu norādi failu...
00000319=Sektori:
00000320=Nezināms
00000321=Lielums:
00000322=Nezināms
00000323=Nosaukums:
00000324=Laiks:
00000325=Nezināms
00000326=Izvēlēties failu...
00000327=Atvērt mapi
00000328=Izpildīšanas Identificētājs
00000329=Izpild. ID:
00000330=Nezināms
00000331=Failu Sisēma(-s)
00000332=Failu Sistēma:
00000333=Nezināms
00000334=Nezināms
00000335=Aplūkot Virtuālā Attēla Informāciju...
00000336=Uzstādījumi
00000337=Nolasīšanas Ātrums:
00000338=Nolasīšanas Ātrums (Datu)
00000339=Nolasīšanas Ātrums (Mūzikas)
00000340=Ierakstīt
00000341=Eksportēt Grafiskos Datus...
00000342=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000343=Galamērķis
00000344=Iedzīt
00000345=Izdzīt
00000346=Izdzēst Disku...
00000347=Aplūkot Mainītāja Iestatījumus...
00000348=Testa Režīms
00000349=Pārbaudīt
00000350=Uzstādījumi
00000351=Ierakstīšanas Ātrums:
00000352=Nomainīt Ieraksta Tipu...
00000353=Mainīt Papildus Uzstādījumus...
00000354=Copijas:
00000355=Mainīt Automātiskās Ierakstīšanas Ātrumu...
00000356=(Nezināms)
00000357=Avots
00000358=Lūdzu norādi failu...
00000359=Laiks:
00000360=Sektori:
00000361=Nezināms
00000362=Nezināms
00000363=Lielums:
00000364=Nezināms
00000365=Nosaukums:
00000366=Izvēlēties failu...
00000367=Aplūkot Ierakstīšanas Rindu...
00000368=Atvērt mapi
00000369=Izpildīšanas Identificētājs
00000370=Izpild. ID:
00000371=Failu Sisēma(-s)
00000372=Failu Sistēma:
00000373=Nezināms
00000374=Nezināms
00000375=Nezināms
00000376=Aplūkot Virtuālā Attēla Informāciju...
00000377=Izveidot CD CUE Failu...
00000378=Nomainīt uz virtuālā attēla faila izeju
00000379=Izveidot
00000380=Izveidot
00000381=Nomainīt uz iekārtas izeju
00000382=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000383=Eksportēt Grafiskos Datus...
00000384=Galamērķis
00000385=Nezināms
00000386=Brīvas Vietas:
00000387=Izvēlēties failu...
00000388=Atvērt mapi
00000389=&Informācija
00000390=Attēla informācijas
00000391=Failu Skaits:
00000392=Mapju skaits:
00000393=Kopējais Failu Izmērs:
00000394=Failu Sektori Kopumā:
00000395=Virtuālā Attēla LIzmērs:
00000396=Virtuālā Attēla Sektori:
00000397=Aprēķināt Virtuālā Attēla Lielumu
00000398=Nezināms
00000399=Nezināms
00000400=Nezināms
00000401=Nezināms
00000402=Nezināms
00000403=Nezināms
00000404=Nezināms
00000405=Minimālie Nepieciešamie Mediji
00000406=Min. Nepiec. Mediji:
00000407=Brīvas Vietas:
00000408=Nezināms
00000409=Automātiski Aprēķināt
00000411=Iekārta
00000412=Uzstādījumi
00000413=Ierakstīšanas Ātrums:
00000414=Nomainīt Ieraksta Tipu...
00000415=Mainīt Papildus Uzstādījumus...
00000416=Copijas:
00000417=Mainīt Automātiskās Ierakstīšanas Ātrumu...
00000418=(Nezināms)
00000419=Uzstādījumi
00000420=Resetot Uzstādījumus
00000421=Virtuālā Attēla Opcijas
00000422=Failu Sistēma:
00000423=UDF Revīzija:
00000424=Atlādēt Apakšdirektorijus
00000425=Iekļaut Sistēmas Failus
00000426=Iekļaut Apslēptos Failus
00000427=Iekļaut Arhīvu Failus Tikai
00000428=Saglabāt Pilnus Ceļa Vārdus
00000429=ISO9660 + UDF
00000430=ISO9660\nISO9660 + Joliet\nISO9660 + Joliet + UDF\nISO9660 + UDF\nUDF\n
00000431=Pievienot Ierakstīšanas Rindai, Kad Pabeigts
00000432=Faila Opcijas
00000433=Notīrīt Arhīva Atribūtus
00000434=&Iezīmes
00000435=Sējuma Iezīme
00000436=ISO9660:
00000437=Joliet:
00000438=&UDF:
00000439=Kopēt ISO9660 sējuma iezīmi uz citām failu sistēmām
00000440=Kopēt Joliet sējuma iezīmi uz citām failu sistēmām
00000441=Kopēt UDF sējuma iezīmi uz citām failu sistēmām
00000442=Sējuma Identifikatori
00000443=Sējuma Kopa:
00000444=Izdevējs:
00000445=Datu Sagatavotājs:
00000446=Lietojumprogramma:
00000447=Sistēma:
00000448=&Izdevējs:
00000449=Datumi
00000450=Sējuma Datumi
00000451='Datums'
00000452='Laiks'
00000453='Datums'
00000454='Laiks'
00000455='Datums'
00000456='Laiks'
00000457='Datums'
00000458='Laiks'
00000459=Efektīvs:
00000460=Beigšanās:
00000461=Modificēts:
00000462=Radīšana:
00000463=Mapju/Failu Datumi
00000464=Izmantot Faila Datumu && Laiku
00000465=Izmantot Sistēmas Datumu && Laiku
00000466=Izmantot Izvēles Datumu && Laiku
00000467='Datums'
00000468='Laiks'
00000469=Medijs
00000470=Dubultais Slānis
00000471=Maksimālie Sektori Iekš L0:
00000472=(4076 MB)
00000473=Minimālie Sektori Iekš L0:
00000474=(0 MB)
00000475=Medija Ietilpība:
00000476=(8152 MB)
00000477=Profils:
00000478=DVD+R DL
00000479=DVD+R DL\nDVD-R DL\nCits\n
00000480=Viens Slānis
00000481=Sektoru Maksimums:
00000482=(4489 MB)
00000483=Profils:
00000484=DVD-R/RW
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nCits\n
00000486=Ierobežojumi
00000487=ISO9660
00000488=ISO9660
00000489=Atļaut Vairāk Nekā 8 Direktoriju Līmeņus
00000490=Atļaut Vairāk Kā 255 Simbolus Ceļā
00000491=Nepievienot ';1' Versijas Numuru Failiem
00000492=Atļaut Failus Bez Paplašināumiem
00000493=Simbola Iestatīšana
00000494=Standarts
00000495=DOS
00000496=ASCII
00000497=Mapes/Faila Nosaukuma Garums
00000498=1. Līmenis - 11 Simboli, 8.3 Formāts
00000499=2. Līmenis - 31 Simbols
00000500=X Līmenis - 219 Simboli
00000501=Joliet
00000502=Pievienot ';1' Versijas Numuru Failiem
00000503=Atļaut Failus Bez Paplašināumiem
00000504=Mapes/Faila Nosaukuma Garums
00000505=1. Līmenis - 64 Simboli
00000506=X Līmenis - 110 Simboli
00000507=UDF
00000508=Atslēgt Unicode Atbalstu
00000509=DVD Video - Atļaut Unicode Sējuma Iezīmi
00000510=Startējams Disks
00000511=Opcijas
00000512=Emulācijas Tips:
00000513=Startējams Virtuālais Attēls:
00000514=Izvēlēties failu...
00000515=Attīstītāja ID:
00000516=Ielādes Segmenti:
00000517=Sektori Jāielādē:
00000518=Diskete (1.44 MB)
00000519=Neviens (Cits)\nDiskete (1.20 MB) \nDiskete (1.44 MB) \nDiskete (2.88 MB) \nCietais Disks\n
00000520=Šī vērtība ir Hex, bet bez '0x' ievadā.
00000521=07C0
00000522=Izveidot Startējamu Virtuālo Disku
00000523=Ekstraktēt Startējamu Virtuālo Attēlu
00000524=Ekstraktēt Startējamu Virtuālo Attēlu
00000525=Galamērķis
00000526=Iedzīt
00000527=Izdzīt
00000528=Izdzēst Disku...
00000529=Aplūkot Mainītāja Iestatījumus...
00000530=Pārbaudīt
00000531=Testa Režīms
00000532=Avots
00000533=Pievienot failu vai mapi avota sarakstam (Enter)
00000534=Izvēlēties failu...
00000535=Norādīt mapi...
00000536=Noņemt norādītās lietas (Del)
00000537=Noņemt visas lietas
00000538=Pārmainīt uz lielu izmēru (Alt+Enter)
00000539=Atgriesties uz normālu izmēru (Alt+Enter)
00000540=Pārbīdit norādītās lietas uz pašu augšu (Ctrl+Home)
00000541=Pārbīdit norādītās lietas uz augstāk (Ctrl+Up)
00000542=Pārbīdit norādītās lietas uz zemāk (Ctrl+Down)
00000543=Pārbīdit norādītās lietas uz pašām beigām (Ctrl+End)
00000544=&Fails
00000545=Norādīt avota failu...
00000546=Norādīt avota mapi...
00000547=Izdzēst visas lietas
00000548=Izvēlēties failu...
00000549=Aprēķināt
00000550=Nolasīt
00000551=Izveidot
00000552=Ierakstīt
00000553=Pārbaudīt
00000554=Ielādēt Visnesenāko Projektu
00000555=Ielādēt Projektu...
00000556=Saglabāt Projektu...
00000557=Ielādēt Pēdējo Lietoto Rindu
00000558=Ielādēt Rindu...
00000559=Saglabāt Rindu...
00000560=Eksportēt Grafiskos Datus...
00000561=Attēlot Grafiskos Datus izmantojot DVDInfoPro...
00000562=Nesen Lietotie Faili
00000563=Neviens
00000564=Notīrīt
00000565=Iziet
00000566=Skats
00000567=Norises
00000568=Rinda
00000569=Atjaunot
00000570=&Režīmi
00000571=Ez-Režīma Ņēmējs...
00000572=Nolasīt
00000573=Izveidot
00000574=Ierakstīt
00000575=Pārbaudīt
00000576=Izpētīt
00000577=&Izvade
00000578=Iekārta
00000579=Virtuālā Attēla Fails
00000580=&Rīki
00000581=ISO
00000582=Mainīt Sējuma Iezīmi...
00000583=Parādīt IFO Slāņa Laušanas Informāciju...
00000584=Iekārta
00000585=Atjaunot
00000586=NoNullēt
00000587=Iedzīt
00000588=Izdzīt
00000589=Noslēgt Šūplādi
00000590=Atslēgt Šūplādi
00000591=Iegultā Mainītāja Kontrole...
00000592=Mērenā Mainītāja Kontrole...
00000593=Plextor Ātrlasīšana DVD
00000594=Ieslēgt
00000595=Izslēgt
00000596=Uzstādīt Nolasīšanas Ātrumu
00000597=Maksimums
00000598=1x
00000599=2x
00000600=4x
00000601=6x
00000602=8x
00000603=10x
00000604=12x
00000605=14x
00000606=16x
00000607=Izdzēst Disku
00000608=Ātri
00000609=Pilnībā
00000610=Sinhronizēt Kešu
00000611=Aizvērt
00000612=Ieraksts
00000613=Sesija
00000614=Disks
00000615=Mainīt Papildus Uzstādījumus...
00000616=Nomainīt Ieraksta Tipu...
00000617=Sektoru Pārlūkotājs...
00000618=Parādīt IFO Slāņa Laušanas Informāciju...
00000619=Reģionālais Kods
00000620=Informācija
00000621=Ieslēgt
00000622=Izslēgt
00000623=Mainīt
00000624=Iespējas
00000625=Pārbaudīt Firmware Atjauninājumus...
00000626=Mainītājs
00000627=Iegultā Mainītāja Kontrole...
00000628=Mērenā Mainītāja Kontrole...
00000629=Izveidot CD CUE Failu...
00000630=Izveidot DVD MDS Failu...
00000631=Rekonstruēt SCSI / ATAPI iekārtas protokolu
00000632=Meklēt SCSI / ATAPI iekārtas
00000633=Automātisks Ierakstīšanas Ātrums...
00000634=Filtrēt Draiveru Ielādes Kārtību...
00000635=Uzstādījumi...
00000636=&Palīdzība
00000637=Pārbaudīt ImgBurn Atjauninājumus
00000638=Aplūkot ImgBurn Pamācības...
00000639=Apmeklēt ImgBurn Mājas Lapu...
00000640=Apmeklēt ImgBurn Atbalsta Forumu...
00000641=Veikt Ziedojumu...
00000642=ImgBurn Grafiskie Dati...
00000643=ImgBurn Informācija...
00000644=ImgBurn Rindas...
00000645=ImgBurn Statistika...
00000646=Par ImgBurn...
00000647=Izvēlēties failu...
00000648=Norādīt mapi...
00000649=Kopēt
00000650=Ielīmēt
00000651=Noņemt Norādīto
00000652=Noņemt Visu
00000653=Pārbīdit Norādīto Lietu Uz Pašu Augšu
00000654=Pārbīdit Norādīto Lietu Augstāk
00000655=Pārbīdit Norādīto Lietu Zemāk
00000656=Pārbīdit Norādīto Lietu Uz Pašām Beigām
00000657=Norādīt Visu
00000658=Invertēt Norādīto
00000659=Atjaunot
00000660=NoNullēt
00000661=Iedzīt
00000662=Izdzīt
00000663=Noslēgt Šūplādi
00000664=Atslēgt Šūplādi
00000665=Iegultā Mainītāja Kontrole...
00000666=Mērenā Mainītāja Kontrole...
00000667=Plextor Ātrlasīšana DVD
00000668=Ieslēgt
00000669=Izslēgt
00000670=Uzstādīt Nolasīšanas Ātrumu
00000671=Maksimums
00000672=1x
00000673=2x
00000674=4x
00000675=6x
00000676=8x
00000677=10x
00000678=12x
00000679=14x
00000680=16x
00000681=Izdzēst Disku
00000682=Ātri
00000683=Pilnībā
00000684=Sinhronizēt Kešu
00000685=Aizvērt
00000686=Ieraksts
00000687=Sesija
00000688=Disks
00000689=Mainīt Papildus Uzstādījumus...
00000690=Nomainīt Ieraksta Tipu...
00000691=Sektoru Pārlūkotājs...
00000692=Parādīt IFO Slāņa Laušanas Informāciju...
00000693=Reģionālais Kods
00000694=Informācija
00000695=Ieslēgt
00000696=Izslēgt
00000697=Mainīt
00000698=Iespējas
00000699=Pārbaudīt Firmware Atjauninājumus...
00000700=Mainīt
00000701=Parādīt IFO Slāņa Laušanas Informāciju
00000702=Neviens
00000703=Notīrīt
00000704=Izlogoties
00000705=Restartēt
00000706=Izslēgt
00000707=Iemidzināt
00000708=Hibernātot
00000709=Atjaunot ImgBurn
00000710=Iziet
00000711=Mainīt Iekārtu
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=Nesen Lietotie Faili
00000739=Neviens
00000740=Notīrīt
00000741=PngBilde0
00000742=PngBilde1
00000743=Rediģēt
00000744=Kopēt
00000745=Mainīt Iekārtu
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=Nesen Lietotie Faili
00000773=Neviens
00000774=Notīrīt
00000775=Pašreizējais Medijs
00000776=Sagatavot Ierakstīšanas Rindu
00000777=Aplūkot ImgBurn Tulkojumus...
00000778=Automātiski
00000779=Skatīt Medija Informāciju...
00000780=ImgBurn Projekti...
00000781=Iztīrīt Avota MRU Sarakstu
00000782=ImgBurn Virtuālie Attēli...
00000783=Norādīt avota failu...
00000784=Norādīt galamērķa failu...
00000785=Jauns Projekts
00000786=Nomešanas Zona
00000787=Neviens

[frmMediumChangerControl]
00000001=Mērenā Mainītāja Kontrole
00000002=Statusa Teksts
00000003=Iekārtas
00000004=Sloti mainītājā
00000005=Pirmās Krātuves Elementu Adreses:
00000006=Nezināms
00000007=Kur tu fiziski ievieto/noņem mediju
00000008=Pirmo Importēto/Eksportēto Elementu Adreses:
00000009=Nezināms
00000010=Iekārta,kura pārvieto medijus uz/no slotiem/iekārtām
00000011=Vispirms Transportēt Elementa Adresi:
00000012=Iekārtu vienības mainītājā
00000013=Vispirms Pārsūtīt Elementa Adresi:
00000014=Nezināms
00000015=Nezināms
00000016=Labi
00000017=Sloti
00000018=Slots
00000019=Medija Pasniegšana
00000020=Pārvietot mediju no izvēlētā slota uz izvēlēto iekārtu
00000021=Montēt
00000022=Izdzīt mediju no norādītā slota
00000023=Izdzīt
00000024=Ielādēt mediju norādītajā slotā
00000025=Iedzīt
00000026=Rindas statuss visiem slotiem
00000027=Skenēt Visu
00000028=Rindas statuss norādītajam slotam
00000029=Skenēt
00000030=Pārvietot mediju no norādītās iekārtas uz mērķi/norādīto slotu un tad pārvietot mediju no nākamā aizņemtā slota uz norādīto iekārtu
00000031=Montēt Nākamo
00000032=Iekārtas
00000033=Iekārta
00000034=Medija Pasniegšana
00000035=Avota Slots
00000036=Pārvietot mediju no norādītās iekārtas uz mērķi/norādīto slotu
00000037=Atmontēt
00000038=Pārvietot mediju no norādītās iekārtas uz mērķi/pirmo brīvo slotu un tad izdzīt to
00000039=Izdzīt
00000040=Rindas statuss visām iekārtām
00000041=Skenēt Visu
00000042=Rindas statuss norādītajai iekārtai
00000043=Skenēt
00000044=Ielādēt mediju pirmajā tukšajā slotā un tad pārbīdīt to uz norādīto iekārtu
00000045=Iedzīt
00000046=Pārvietot mediju no norādītās iekārtas uz mērķi/norādīto slotu un tad pārvietot mediju no nākamā aizņemtā slota uz norādīto iekārtu
00000047=Montēt Nākamo
00000048=PngBilde0
00000049=PngBilde1
00000050=PngBilde2
00000051=PngBilde3

[frmPrepareImage]
00000001=Sagatavo Virtuālo Attēlu...
00000002=Pašreizējais Uzdevums
00000003=Nezināms
00000004=Atcelt
00000005=Patreizējā Direktorija
00000006=Nezināms
00000007=Progress

[frmReplaceFile]
00000001=Apstiprināt Faila Aizstāšanu
00000002=Galamērķa mape jau satur failu ar nosaukumu:
00000003=Vai tu vēlies aizstāt esošo failu?
00000004=Modificēts:
00000005=Nezināms
00000006=Lielums:
00000007=Nezināms
00000008='Faila Nosaukums'
00000009=Mainīt Nosaukumu
00000010=&Jā
00000011=Visiem Jā
00000012=&Nē
00000013=Visiem Nē

[frmSectorViewer]
00000001=Sektoru Pārlūkotājs
00000002=Atjaunot
00000003=Iepriekšējais Sektors
00000004=Nākamais Sektors
00000005=Nezināms
00000006=LBA:
00000007=Uzstādīt 'LBA' uz pēdējo pašreizējam medijam
00000008=Iedzīt
00000009=Izdzīt
00000010=Nolasīšana RAW režīmā - 2352 baiti sektorā
00000011=RAW
00000012=Nolasīt RAW režīmā un iekļaut VidusKanālu - 2448 baiti sektorā
00000013=VidusKanāls

[frmSelectLayerBreak]
00000001=Norādīt Slāņa Laušanas Pozīciju
00000002=Virtuālā Attēla Faila Viduspunkts:
00000003=Nezināms
00000004=Aizvet pirmsskata logu, lai turpinātu!
00000005=LBA
00000006=Fails/VTS
00000007=LU
00000008=PGC
00000009=Nodaļa
00000010=Šūna
00000011=V/C ID
00000012=Starta Laiks
00000013=SPLIP
00000014=Labi
00000015=Atcelt
00000016=Atgriezt uz VOBU/ECC meklēšanu
00000017=Leģenda
00000018=Ideāli
00000019=Ļoti Labi
00000020=Labi
00000021=Viduvēji
00000022=Opcijas
00000023=Neveikt IFO/BUP failu atjaunināšanu
00000024=Viengabala
00000025=Pirmskatīt Norādīto Šūnu
00000026=PngBilde0
00000027=PngBilde1
00000028=PngBilde2
00000029=PngBilde3
00000030=Priekšskatījums
00000031=Fiziskā Slāņa Laušanas Pozīcija:
00000032=Norādīt Slāņa Laušanas Pozīciju
00000033=Potenciālās Slāņa Laušanas Pozīcijas

[frmSelectMediaType]
00000001=Izdzēst Disku
00000002=Labi
00000003=Atcelt
00000004=Norādīt Medija Tipu
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=Uzstādījumi
00000002=Vispārīgi
00000003=Opcijas
00000004=Izslēgšanas Darbība:
00000005=Minimizēt Uz Sistēmas Izvēlni
00000006=Sinhronizēt Izveidošanas / Ierakstīšanas / Izpētīšanas Opcijas
00000007=Sinhronizēt Izveidošanas / Ierakstīšanas / Izpētīšanas Opcijas
00000008='Rindot' Windowu - Palikt Galvenajam
00000009=Rādīt 'Izslēgšanās' Logu
00000010=Izslēgt
00000011=Izlogoties\nRestartēt\nIzslēgt\nDīkstāvēt\nHibernātot\n
00000012=Nekad Nepaātrināt Izslēgšanās Darbību
00000013=Atturēt Ekrāna Saudzētāju No Sākšanās
00000014=Parādīt Brīdinājumus
00000015=Norādīt MDS Failu Nevis ISO
00000016=Virtuālie Attēli Joprojām Rindojas
00000017=Interferējošas Programmas
00000018=Slāņa Laušana Uz DVD-R DL
00000019=Pārrakstīšana
00000020=Maksimālais Faila Izmērs
00000021=Viengabala Slāņa Laušana
00000022=Neatjaunināt IFO/BUP Failus
00000023=Ierakstīšanas Režīms Nevis Izveidošanas Režīms
00000024=Papildus
00000025=30 Sekundes
00000026=Aprēķināt MD5 Hash Vērtības
00000027=Asignēt Failus Pie Izveidošanas
00000028=Izveidot MDS - Saglabāt Pilnus CeļaVārdus
00000029=Analizēt Failu Sistēmas Taimautu
00000030=Izveidot CUE - Saglabāt Pilnus CeļaVārdus
00000031=Slāņa Lūzums
00000032=Pārbaudīt 'Neatjaunināt IFO/BUP failus'
00000033=Pārbaudīt 'Viengabala'
00000034=ImgBurnPirmsskata Faila Nosaukums
00000035=Izvēlēties failu...
00000036=Neizmantot TiešZīmēšanas Pārklājumus
00000037=Nelimitēt Kadrus Sekundē
00000038=Nolasīt
00000039=Opcijas
00000040=Faila Dalīšana:
00000041=Izveidot MDS Failu:
00000042=Diska Ietilpība:
00000043=Procesa Prioritāte:
00000046=Pārbaudīt 'Izslēgt Datoru'
00000047=Pārbaudīt 'Aizvērt Programmu'
00000048=Automātiski
00000049=Automātiski\nJā\nNē\n
00000050=Atļaut SpeedRead DVD (Plextor)
00000051=Automātiski 'Eksportēt Grafiskos Datus'
00000052=Failu Sistēma
00000053=Disks\nFailu Sistēma\n
00000054=Normāls
00000055=Reāllaiks\nAugsts\nVirs Normāla\nNormāls\nZem Normāla\nDīkstāve
00000057=Noklusējuma Galamērķis
00000058=Norādīt mapi...
00000059=Nav
00000060=Ģenerējas Automātiski
00000061=Pēdējais Lietotais
00000062=Cits
00000063=Nolasīšanas Kļūdas
00000064=Programmas Mēģinājumi:
00000065=Iekārtas Mēģinājumi:
00000066=Ignorēt Nolasīšanas Kļūdas
00000067=Izveidot
00000068=Opcijas
00000069=Faila Dalīšana:
00000070=Izveidot MDS Failu:
00000073=Pārbaudīt 'Izslēgt Datoru'
00000074=Pārbaudīt 'Aizvērt Programmu'
00000075=Nepiedāvāt Virtuālā Attēla Detaļas
00000076=Nepiedāvāt Saknes Saturu
00000077=Nepiedāvāt VIDEO_TS Saturu
00000078=Nepiedāvāt Sējuma Iezīmi
00000079=Atbilde 'Jā'
00000080=Atbilde 'Nē'
00000081=Atbilde 'Jā'
00000082=Atbilde 'Nē'
00000083=Automātiski
00000084=Automātiski\nJā\nNē\n
00000085=Atbilde 'Jā'
00000086=Atbilde 'Nē'
00000087=Nolasīt Bufera Lielumu
00000088=20 MB
00000089=DVD Video
00000090=Mapes Satura Atrašanās:
00000091=IFO/BUP 32K Papildināšana
00000092=Izveidot AUDIO_TS Mapi
00000093=Filtrēt Mapes Saturu
00000094=LIELIE BURTI Failu/Mapju Nosaukumos
00000095=Sējuma Iezīme - Nolasīt DVD Teksta Datus
00000096=Jaukts
00000097=Sākums\nJaukts\nBeigas\n
00000098=Papildus
00000099=Failu Sistēmas Papildināšana:
00000100=Virtuālā Attēla Minimālais Sektoru Skaits
00000101=Virtuālā Attēla Minimālie Sektori:
00000102=30 Sekundes
00000103=Norādīt Failu - Atsauces Saites
00000105=Atcerēties MRU Cilni
00000106=Ignorēt 'Darbībā' Failus
00000107=Sējuma Iezīme - Automātiski 'Jā'
00000108=Optimizēt DublikātFailus
00000109=Iežurnalēt Nepiekāpīgu Failu/Mapju Nosaukumus
00000110=ISO9660
00000111=Joliet
00000112=UDF
00000113=Grupēt Failus Pēc Direktoriju Līmeņa
00000114=* Nepieļaut failu/mapju sajaukšanos saknes direktorijā
00000115=Kārtot Failus Pēc Avotu Saraksta Kārtības (*)
00000116=Ierakstīt
00000117=Opcijas
00000118=Ierkastīšanas Režīms:
00000119=Saites Lielums:
00000120=Ierakstīšanas Veids:
00000121=Automātiski
00000122=Automātiski\nCD\nDVD\nHD DVD\nBD\n
00000123=Slēgt Iezīmi - Ekskluzīva Piekļuve
00000124=Nepiedāvāt Izdzēst Mediju
00000125=Nepiedāvāt Formatēt Mediju
00000126=Nepiedāvāt Pārrakstīt Mediju
00000127=Izdzīt un Tad Iedzīt Atpakaļ Šūplādi Pirms Pārbaudīšanas
00000128=Pārbaudīt 'Izdzēst Virtuālo Attēlu'
00000129=Pārbaudīt 'Izslēgt Datoru'
00000130=Atļaut BURN-Proof
00000131=Automātiski
00000132=Automātiski\n0\n1\n16\n
00000133=DAO/SAO
00000134=Inkrementāls\nTAO\nDAO/SAO\n
00000135=Pārbaudīt Uz Virtuālā Attēla Failu
00000136=DVD-RAM / BD-RE Ātrrakstīšana (*)
00000137=Pārbaudīt 'Aizvērt Programmu'
00000138=DVD+R Rezerves Celiņš
00000139=DVD+R Noslēgt Disku (Minimālais Radiuss) (*)
00000140=* Apstiprinās uz LG, Lite-On, Optiarc un Samsung iekārtām.
00000141=Automātiski 'Nomainīt Ieraksta Tipu...' (*)
00000142=Nepiedāvāt Aizvērt Celiņu/Sesiju/Disku
00000143=Atbilde 'Jā'
00000144=Atbilde 'Nē'
00000145=Izpildīt OPC Pirms Ierakstīšanas
00000146=Nepiedāvāt Aizvērt Šūplādi
00000147=Opcijas
00000148=Slāņa Laušana (Priekš DL Medija)
00000149=Sektori iekš L0:
00000150=Procesa Prioritāte:
00000151=Aprēķināt Optimālu
00000152=Lietotāja Specificēta
00000153=Automātiski 'Eksportēt Grafiskos Datus'
00000154=Dod Priekšroku Pareizi Formatētam +RW
00000155=Augsta
00000156=Reāllaiks\nAugsts\nVirs Normāla\nNormāls\nZem Normāla\nDīkstāve\n
00000157=* Apstiprinās uz DVD-RAM un BD-RE medijiem.
00000158=Dod Priekšroku Formatēt Bez Liekām Zonām (*)
00000159=Rindas Opcijas
00000160=10 Sekundes
00000161=Ielikt Nākamo Disku - Automātiski 'Labi'
00000162=Izdzīt Šūplādi Pirms Nākamā Ieraksta
00000163=Ielikt Nākamo Disku - Atrast Nākamo Tukšo Disku
00000164=Ierakstīšanas Kļūdas
00000165=Programmas Mēģinājumi:
00000166=Pārbaudīt
00000167=Opcijas
00000168=Procesa Prioritāte:
00000169=Ignorēt Ne- 'Lietotāja Datu' Baitus
00000170=Pārbaudīt 'Izdzēst Virtuālo Attēlu'
00000171=Pārbaudīt 'Aizvērt Programmu'
00000172=Pārbaudīt 'Izslēgt Datoru'
00000173=Automātiski 'Eksportēt Grafiskos Datus'
00000174=Atļaut SpeedRead DVD (Plextor)
00000175=Normāls
00000176=Reāllaiks\nAugsts\nVirs Normāla\nNormāls\nZem Normāla\nDīkstāve\n
00000177=Ignorēt CD-DA Datus
00000179=Grafiskie Dati
00000180=Noklusējuma Mape
00000181=Norādīt mapi...
00000182=Pēdējais Lietotais
00000183=Cits
00000184=Virtuālie Attēli
00000185=Opcijas
00000187=Pavediena Prioritāte:
00000189=Normāls
00000190=Dīkstāve\nZemākais\nZems\nNormāls\nAugstāks\nAugstākais\nLaikaKritisks\n
00000191=Iegūt Procesora Noslogojumu
00000192=Iegūt Grafiskos Datus
00000193=Noklusējuma Faila Nosaukums
00000194=%M
00000195=%F
00000196=-     Iekārtas Ražotājs/Modelisl
00000197=-     Firmware Versija
00000198=%D
00000199=-     Datums (Pilnais)
00000200=%T
00000201=-     Laiks
00000202=Pirmsskats:
00000203=Nav Pieejams
00000204=%I
00000205=-     Medija ID
00000206=%S
00000207=-     Ierakstīšanas Ātrums
00000208=-     Datums (Īsais)
00000209=%d
00000210=%V
00000211=-     Virtuālā Attēla Sējuma Identifikators
00000212=%B
00000213=-     Datums (GGGG/MM/DD)
00000214=Pēdējais Lietotais
00000215=Cits
00000216=Aizvietot Atstarpes Ar Zemsvītru
00000217=%M %F %D %T %I %S
00000218=Saspiest Atstarpes
00000219=I/O
00000220=Interfeiss
00000221=ASPI - WNASPI32.DLL
00000222=ASAPI - ASAPI.DLL
00000223=SPTI - Microsoft
00000224=ElbyCDIO - Elaborate Bytes
00000225=Rādīt Visas Iekārtas
00000226=Patin-Couffin - VSO Programma
00000227=SPTI - Izmantot 'CdRom' Klasi
00000228=Atklāt Iekārtas Ierašanos/Noņemšanos
00000229=Bufera Lielums
00000230=40 MB
00000231=Atļaut Bufera Atjaunošanu
00000232=Pārsūtīšanas Garums
00000233=32 KB
00000234=Automātiski
00000235=Manuāli
00000236=Bufera Atjaunošanas Sākumpunkts
00000241=Iekārta
00000242=Opcijas
00000243=Izdzīt Šūplādi Veicot...
00000244=Noslēgt Šūplādi Veicot...
00000245=Ierakstīt
00000246=Izdzēst
00000247=Ierakstīt
00000248=Izdzēst
00000249=Atslēgt Medija Maiņas Atgādinātāju
00000250=Pārbaudīt
00000251=Pārbaudīt
00000252=Nolasīt
00000253=Nolasīt
00000254=Kārtot Pēc
00000255=Neviena\nAdreses\nIekārtas Burta\nVārda\n
00000256=Operētājsistēmas Opcijas
00000257=Automātiskas Ievietošanas Paziņojums
00000258=Atskaņot Datu Diskus Automātiski
00000259=Atskaņot Audio Diskus Automātiski
00000260=Sinhronizēt Izlasi
00000261=Izveidošanas Režīms
00000262=Ierakstīšanas Režīms
00000263=Pārbaudīšanas Režīms
00000264=Izpētīšanas Režīms
00000265=Nolasīšanas Režīms
00000266=Ierakstīt
00000267=Pārbaudīt
00000268=Izpētīt
00000269=Ierakstīt
00000270=Pārbaudīt
00000271=Izpētīt
00000272=Ierakstīt
00000273=Pārbaudīt
00000274=Izpētīt
00000275=Izveidot
00000276=Izveidot
00000277=Izveidot
00000278=Izpētīt
00000279=Pārbaudīt
00000280=Ierakstīt
00000281=Izveidot
00000282=Nolasīt
00000283=Nolasīt
00000284=Nolasīt
00000285=Nolasīt
00000286=Izpētīt
00000287=Pārbaudīt
00000288=Ierakstīt
00000289=Izveidot
00000290=Nolasīt
00000291=Skaņas
00000292=Veiksmīga Skaņa
00000293=Izvēlēties failu...
00000295=Atskaņot norādīto failu
00000297=Atskaņot Veiksmīgu Skaņu
00000299=Pasākumi
00000300=Pie Palaišanas
00000301=Uzstādīt Programmas Režīmu:
00000302=Uzstādīt Izveidošanas Režīmu:
00000303=Pārbaudīt Programmas Atjauninājumus:
00000304=Ez-Režīma Ņēmējs
00000305=Nesen Lietotie\nEz-Režīma Ņēmējs\nNolasīt\nIzveidot\nIerakstīt\nPārbaudīt\nIzpētīt\n
00000306=Nesen Lietotie
00000307=Nesen Lietotie\nIekārta\nVirtuālais Attēls\n
00000308=Katru Nedēļu
00000309=Nekad\nKatru Dienu\nKatru Nedēļu\nReizi Divās Nedēļās\nKatru Mēnesi
00000310=Pie Atcelšanas
00000311=Izdzēst Nepabeigtus Failus:
00000312=Jautāt 'Vai tu tiešām vēlies Atcelt?'
00000313=Jautāt
00000314=Jautāt\nJā\nNē\n
00000315=Pie Izejas
00000318=Saglabāt Informācijas Failu
00000319=Pārrakstīt Esošo
00000320=Iztukšot Nesen Lietoto Failu Sarakstu
00000321=Saglabāt Rindu
00000322=Pārrakstīt Esošo
00000323=Pievienot Esošo
00000324=Pie Kļūdas
00000325=* Šis notiks tikai, kad programma nebūs 'aktīva' / priekšplānā.
00000326=Nozibeņot Rikjoslas Pogu (*)
00000327=Reģistri
00000328=Apvalka Paplašinājums
00000329=AutoPalaišana - Tukšs CD
00000330=DVD
00000331=AutoPalaišana - Tukšs DVD
00000332=Failu Asociācijas
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=Visi
00000348=Neviens
00000349=DI
00000350=Uzstādīt ImgBurn Kā Noklusējuma Programmu
00000351=IBB
00000352=CUE
00000353=Labi
00000354=Atcelt
00000355=Atjaunot Noklusējuma Uzstādījumus
00000356=Valoda
00000357=AudioCD
00000358=Izveidot CUE - Saglabāt Kā Ansi Failu
00000359=AutoPalaišana - Tukšs HD DVD
00000360=AutoPalaišana - Tukšs Blu-ray
00000361=AutoPalaišana - CD Audio
00000362=AutoPalaišana - DVD Movie
00000363=AutoPalaišana - HD DVD
00000364=AutoPalaišana - Blu-ray
00000365=* Lietojams DVD-RAM, HD DVD-RAM, BD-R un BD-RE medijiem.\nIeslēgt šo, lai novērstu automātisku pārbaudi pie ierakstīšanas, tādēļ atļaut ierakstīt ar pilnu ātrumu.
00000366=Parauga Koeficents
00000367=100 ms
00000368=Galvenais
00000369=Iekārta
00000370=Vidējais Diska Rindas Garums
00000371=Atvērt Ar
00000372=Audio CD - Noklusēts WAV Failam
00000373=* Apstiprinās uz DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM un BD-RE mēdijiem.
00000374=Nerādīt Smieklīgas Piezīmes (*)
00000375=Failu Atrašanās Vietas
00000376=Projektu Faili
00000377=Norādīt mapi...
00000378=Valodu Faili
00000379=Norādīt mapi...
00000380=Grafisko Datu Faili
00000381=Norādīt mapi...
00000382=Rindas Faili
00000383=Norādīt mapi...
00000384=Informācijas Faili
00000385=Norādīt mapi...
00000386=Aizsargāts Disks
00000387=Iztīrīt Avota MRU Sarakstu
00000388=Virtuālā Attēla Sākuma LBA:
00000389=WV
00000390=APE
00000391=FLAC
00000392=Kļudas Skaņa
00000393=Atskaņot Kļudas Skaņu
00000394=Izvēlēties failu...
00000395=Atskaņot norādīto failu
00000396=Atskaņot Skaņu Pēc...
00000397=Atskaņot Skaņu Pēc...
00000398=Nolasīt
00000399=Ierakstīt
00000400=Pārbaudīt
00000401=Ātrā Izdzēšana
00000402=Pilnā Izdzēšana
00000403=Nolasīt
00000404=Ierakstīt
00000405=Pārbaudīt
00000406=Ātrā Izdzēšana
00000407=Pilnā Izdzēšana
00000408=Pirmsloga Pārraušana
00000409=5 Kadri
00000410=* Astiprinās 'Ez-Režīma Ņēmēja' logā.
00000411=Sākt Jaunu ImgBurn Statistiku
00000412=Iekārta.CDROM
00000413=Virtuālo Attēlu Faili
00000414=Norādīt mapi...
00000415=Neieslēgt Skaņu
00000416=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000417=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000418=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000419=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000420=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000421=Vienmēr izmantot šo ceļu kā sākuma mapi pie atvērt/saglabāt dialogu logiem.
00000422=Rādīt Informāciju
00000423=Nepiedāvāt Izdzēst Failus
00000424=Atbilde 'Jā'
00000425=Atbilde 'Nē'
00000426=Izveidot MDS - Saglabāt Kā Ansi Failu
00000427=Atturēt No Ieiešanas Dīkstāvē
00000428=Nelietot Tūlītēju I/O
00000429=Rādīt Īsto Izmēru (1:1)
00000430=* Apstiprinās uz DVD+R un DVD+R DL medijiem. Kad ieslēgts, iekārta nodrošinās ierakstīto vietu tuvinātu diskam ar radiusu 30mm.
00000431=Noslēgt Disku - Automātiski Atkārtot
00000432=Ignorēt 'Noslēgt disku' Kļūdas

[frmShutdown]
00000001=ImgBurn
00000002=Izslēdzās...
00000003=Tu teici man, lai izlogojos no pašreizējā lietotāja sesijas, kad pabeigšu iesākto.\n\nEsmu pabeidzis un tad nu tas laiks ir tagad!\n\nJa tu negribi, lai šis notiktu, spied 'Pārtraukt' tagad!\n
00000004=Tu teici man, lai restartēju tavu datoru, kad pabeigšu iesākto.\n\nEsmu pabeidzis un tad nu tas laiks ir tagad!\n\nJa tu negribi, lai šis notiktu, spied 'Pārtraukt' tagad!\n
00000005=Tu teici man, lai izslēdzu tavu datoru, kad pabeigšu iesākto.\n\nEsmu pabeidzis un tad nu tas laiks ir tagad!\n\nJa tu negribi, lai šis notiktu, spied 'Pārtraukt' tagad!\n
00000006=Tu teici man, lai pārslēdzu tavu datoru 'Stand By' režīmā, kad pabeigšu iesākto.\n\nEsmu pabeidzis un tad nu tas laiks ir tagad!\n\nJa tu negribi, lai šis notiktu, spied 'Pārtraukt' tagad!\n
00000007=Tu teici man, lai pārslēdzu tavu datoru 'Hibernation' režīmā, kad pabeigšu iesākto.\n\nEsmu pabeidzis un tad nu tas laiks ir tagad!\n\nJa tu negribi, lai šis notiktu, spied 'Pārtraukt' tagad!\n
00000008=Pārtraukt

[frmDropZone]
00000001=Nomest mapes un failus šeit!
00000002=Ielīmēt
00000003=Aizvērt
00000004=Nomest mapes un failus šeit!
00000005=Nomest mapes un failus šeit!

[$CONSTANTS]
Abort=Pārtraukt
Auto=Automātiski
BuildBurnAnImage=Izveidot + Ierakstīt Virtuālo Disku
BurnAnImage=Ierakstīt Virtuālo Disku
Burning=Ierakstīšana
Burnt=Ierakstīts
BurnUsing=Ierakstīt izmantojot
Cancel=Atcelt
Continue=Turpināt
CreateAnImage=Izveidot Virtuālo Attēlu
Date=Datums
Disc=Disks
DiscOptions=Diska Opcijas
Frame=Kadrs
Frames=Kadri
Ignore=Ignorēt
Index=Indeks
LayerBreak=Slāņa Lūzums
Minute=Minūte
Minutes=Minūtes
No=Nē
None=Neviens
Normal=Normāls
Of=no
OK=Labi
Options=Opcijas
Performer=Izpildītājs
Permanent=Ilgstošš
PleaseSelect=Lūdzu Izvēlieties
PleaseSelectAFile=Lūdzu izvēlieties failu
Queued=Gaida Rindā
ReadUsing=Nolasīt izmantojot
Reason=Iemesls
Retry=Atkārtot
Second=Otrais
Seconds=Sekundes
Session=Sesija
SessionOptions=Sesijas Opcijas
Sessions=Sesijas
Temporary=Pagaidu
Time=Laiks
Title=Virsraksts
Total=Kopā
Track=Ieraksts
TrackOptions=Ieraksta Opcijas
Tracks=Ieraksti
TryAgain=Mēģināt Vēlreiz
Unknown=Nezināms
Yes=Jā
